[
  "lapel",
  "obsidian-git",
  "codeblock-tabs",
  "dataview",
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "settings-search",
  "calendar",
  "recent-files-obsidian",
  "file-tree-alternative",
  "cmdr",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "obsidian-local-images-plus",
  "folder-note-plugin"
]